@extends('layouts.default')

@section('title')Нормативні документи@endsection
@section('content')
    @include('inc.foto-block')
    <div style="font-size: 18px; line-height: 2">
        <ul>
            <li><b>Нормативно-правове забезпечення освітнього процесу у 2023/2024 н.р.</b></li>
            <li>1. Закон України  «Про освіту»;</li>
            <li>2. Закон України  «Про повну загальну середню освіту»,</li>
            <li>3. Закон України  «Про внесення змін до деяких законів України в сфері освіти щодо врегулювання окремих питань освітньої діяльності в умовах воєнного стану» (№7325 від 28.04.2022),</li>
            <li>4. Закон України «Про забезпечення функціонування української мови як державної»;</li>
            <li>5. Указ Президента України від 16 березня 2022 року № 143 «Про загальнонаціональну хвилину мовчання за загиблими внаслідок збройної агресії Російської Федерації проти України»;</li>
            <li>6. Постанова Кабінету Міністрів України від 24 червня 2022 року №711 «Про початок навчального року під час дії правового режиму воєнного стану в Україні»;</li>
            <li>7. Розпорядження Кабінету Міністрів України від 14 грудня 2016 р. № 988- р «Про схвалення Концепції реалізації державної політики у сфері реформування загальної середньої освіти «Нова українська школа» на період до 2029 року»;</li>
            <li>8. Санітарний регламент для закладів загальної середньої освіти, затвердженого наказом Міністерства охорони здоров'я України від 25.09.2020 №2205, зареєстрованого в Міністерстві юстиції України 10 листопада 2020 р. за №1111/35394;</li>
            <li>9. Державний стандарт початкової освіти (затвердженого Постановою КМУ від 21 лютого 2018 року № 87);</li>
            <li>10. Державний стандарт базової середньої освіти (затвердженого постановою Кабінету Міністрів України від 30.09.2020 р. № 898);</li>
            <li>11. Державний стандарт базової та повної загальної середньої освіти (затвердженого Постановою КМУ від 23 листопада 2011 року №1392);</li>
            <li>12. Наказ Міністерства освіти і науки України від 28.03.2022 № 274 «Про деякі питання здобуття загальної середньої освіти та освітнього процесу в умовах воєнного стану»,</li>
            <li>13. Наказ Міністерства освіти і науки України від 20.02.2002 № 128 «Про затвердження Нормативів наповнюваності груп дошкільних навчальних закладів (ясел-садків) компенсуючого типу, класів спеціальних загальноосвітніх шкіл (шкіл-інтернатів), груп подовженого дня і виховних груп загальноосвітніх навчальних закладів усіх типів та Порядку поділу класів на групи при вивченні окремих предметів у загальноосвітніх навчальних закладах», зареєстрований в Міністерстві юстиції України 6 березня 2002 р. за № 229/6517 (зі змінами);</li>
            <li>14. Положення про інституційну та дуальну форми здобуття повної загальної середньої освіти, затвердженого наказом Міністерства освіти і науки України 23 квітня 2019 року № 536 (у редакції наказу Міністерства освіти і науки України від 10 лютого 2021 року № 160), зареєстрованим в Міністерстві юстиції України 22 травня 2019 р. за № 547/33518;</li>
            <li>15. Положення про індивідуальну форму здобуття повної загальної середньої освіти, затвердженого наказом Міністерства освіти і науки України 12.01.2016 № 8 (у редакції наказу Міністерства освіти і науки України від 10 лютого 2021 року № 160), зареєстрованим в Міністерстві юстиції України 03 лютого 2016 р. за № 184/28314;</li>
            <li>16. Положення про дистанційну форму здобуття повної загальної середньої освіти, затвердженого наказом Міністерства освіти і науки України від 08.09. 2020 № 1115, зареєстрованим в Міністерстві юстиції України 28 вересня 2020 р. за № 941/35224);</li>
            <li>17. Порядок зарахування, відрахування та переведення учнів до державних та комунальних закладів освіти для здобуття повної загальної середньої освіти, затвердженого наказом Міністерства освіти і науки України 16.04.2018 № 367, зареєстрованим в Міністерстві юстиції України 05 травня 2018 р за № 564/32016; 1.11.</li>
            <li>18. Порядок переведення учнів (вихованців) закладу загальної середньої освіти до наступного класу, затвердженого наказом Міністерства освіти і науки України 14.07.2015 № 762 (у редакції наказів Міністерства освіти і науки України № 621 від 08.05.2019, № 268 від 01.03.2021), зареєстрованим в Міністерстві юстиції України 30.07.2015 за № 924/27369.</li>
        </ul>
    </div>
        <br>
    <hr>
    <br>
    <div class="foto-block">
        <img src="../img/menu/dock.jpg" alt="">
        <img src="../img/menu/dock.jpg" alt="">
        <img src="../img/menu/dock.jpg" alt="">
    </div>
@endsection
